export const links = [
  { l: "سقیفه", h: "https://saqifah.vercel.app/", t: "لینکدونی جامع و بزرگ اهل‌سنت" },
  { l: "ویکی‌شیعه", h: "#", t: "دانشنامه تخصصی تشیع" },
  { l: "library.nu", h: "#", t: "کتابخانه دیجیتال رایگان" },
  { l: "صوت اسلام", h: "#", t: "پایگاه سخنرانی و صوت" },
  { l: "پایگاه نور", h: "#", t: "پرتال علوم و معارف اسلامی" },
  { l: "دائرةالمعارف بزرگ اسلامی", h: "#", t: "دانشنامه بزرگ اسلامی" },
  { l: "مقالات ISI", h: "#", t: "پژوهش‌های علمی بین‌المللی" },
  { l: "بوستان کتاب", h: "#", t: "فروشگاه آنلاین کتاب" },
  { l: "مطالعات تشیع", h: "#", t: "پژوهش‌های تخصصی شیعه‌شناسی" },
];
